export const employList = [
  {
    title: "Программа вебинаров, разработанная IT-рекрутерами",
    text: "Охватывает все темы по трудоустройству. От первых шагов - составления резюме и рабочих профилей, до психологических аспектов собеседования и адаптации на рабочем месте",
  },
  {
    title: "Работа с резюме",
    text: "На сервисе Хекслет-резюме вы можете разместить свое первое резюме, а специалисты HR и более опытные разработчики дадут свои рекомендации по улучшению его содержания и структуры",
  },
  {
    title: "Практика в Open Source",
    text: "Вы будете участвовать в разработке открытых проектов Хекслета на GitHub. Учиться работать с чужим кодом, оформлять пулреквесты. Это опыт реального продакшена, ценный для любого работодателя",
  },
  {
    title: "Тестовые задания с собеседований",
    text: "В нашей базе более 150 тестовых заданий от компаний-партнеров Хекслета. Вы поработаете с типовыми задачами из настоящих проектов. Это придаст уверенности и поможет пройти собеседование",
  },
  {
    title: "Персональный карьерный консультант",
    text: "Который заинтересован, чтобы вы нашли первую работу в IT. Он поможет проанализировать вакансии, составить сопроводительное письмо, порекомендует вас в партнерские компании, предложит стажировки",
  },
];

export const educationallist = [
  "Даём релевантные рынку навыки",
  "Организуем стажировки, помогаем найти работу",
  "Способствуем формированию инженерного мышления",
  "Авторы и наставники курсов — профессиональные разработчики",
  "Специализируемся на программировании, не распыляемся на курсы по другим направлениям",
];

export const clouds_list = [
  "Старт 17 августа",
  "Обучение без дедлайнов",
  "Практика с первого дня",
  "4 проекта в портфолио на GitHub",
  "Помощь в трудоустройстве",
  "Гарантированные собеседования в компаниях-партнерах",
];
